{
    "horiz": {
        "link": "https://amzn.to/43nWohK",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/91J7F4DcxDL._AC_SX679_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/91J7F4DcxDL._AC_SL1500_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/81Mv5GdCnVL._AC_SX679_.jpg"
    },
    "vert": {
        "link": "https://amzn.to/47C3Qbx",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/81PUZgaevRL._AC_SX679_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/81PUZgaevRL._AC_SL1500_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/81Hyu0Wx6KL._AC_SX679_.jpg"
    },
    "story": {
        "en": "On October 22, 1797, André-Jacques Garnerin, a French balloonist and daredevil, made the world’s first successful parachute jump. He ascended above Paris in a hydrogen balloon and leapt from about 3,000 feet using a silk parachute shaped like an umbrella — without any vent hole to stabilize it. As he descended, the parachute swung violently from side to side, causing panic among spectators and, one can assume, in Garnerin himself. Yet he landed safely to the cheers of Parisians, proving that a human could fall from the sky and live to tell the tale.",
        "es": "El 22 de octubre de 1797, André-Jacques Garnerin, aeronauta y temerario francés, realizó el primer salto en paracaídas exitoso del mundo. Ascendió sobre París en un globo de hidrógeno y saltó desde unos 900 metros usando un paracaídas de seda con forma de paraguas, sin orificio de ventilación que lo estabilizara. Mientras descendía, el paracaídas se balanceaba violentamente de un lado a otro, causando pánico entre los espectadores y, probablemente, en el propio Garnerin. Sin embargo, aterrizó sano y salvo entre los aplausos de los parisinos, demostrando que un ser humano podía caer del cielo y vivir para contarlo.",
        "de": "Am 22. Oktober 1797 führte der französische Ballonfahrer André-Jacques Garnerin den ersten erfolgreichen Fallschirmsprung der Welt durch. Er stieg in einem Wasserstoffballon über Paris auf und sprang aus rund 900 Metern Höhe mit einem seidigen, schirmförmigen Fallschirm – ohne Entlüftungsloch zur Stabilisierung. Während des Abstiegs schwankte der Fallschirm heftig hin und her, was Panik unter den Zuschauern – und wohl auch bei Garnerin selbst – auslöste. Dennoch landete er sicher und wurde von jubelnden Parisern empfangen, womit er bewies, dass ein Mensch vom Himmel fallen und überleben konnte.",
        "fr": "Le 22 octobre 1797, André-Jacques Garnerin, aéronaute et casse-cou français, réalisa le premier saut en parachute réussi au monde. Il monta au-dessus de Paris dans un ballon à hydrogène et sauta d’environ 900 mètres, utilisant un parachute en soie en forme de parapluie — sans trou d’aération pour le stabiliser. Pendant la descente, le parachute oscilla violemment d’un côté à l’autre, provoquant la panique parmi les spectateurs et, sans doute, chez Garnerin lui-même. Il atterrit pourtant sain et sauf sous les applaudissements des Parisiens, prouvant qu’un humain pouvait tomber du ciel et survivre pour le raconter.",
        "it": "Il 22 ottobre 1797, André-Jacques Garnerin, aeronauta e temerario francese, effettuò il primo salto con il paracadute riuscito al mondo. Si sollevò sopra Parigi in un pallone a idrogeno e si lanciò da circa 900 metri con un paracadute di seta a forma di ombrello — senza alcun foro di sfiato per stabilizzarlo. Durante la discesa, il paracadute oscillò violentemente da un lato all’altro, provocando panico tra gli spettatori e, probabilmente, anche in Garnerin. Tuttavia, atterrò sano e salvo tra gli applausi dei parigini, dimostrando che un uomo poteva cadere dal cielo e sopravvivere per raccontarlo.",
        "sk": "Dňa 22. októbra 1797 uskutočnil francúzsky balónista a odvážlivec André-Jacques Garnerin prvý úspešný zoskok s padákom na svete. Vystúpil nad Paríž v balónovom koši poháňanom vodíkom a skočil z výšky približne 900 metrov s padákom zo zamatovej hodvábnej tkaniny, tvarovaným ako dáždnik — bez otvoru, ktorý by ho stabilizoval. Počas klesania sa padák divoko kýval zo strany na stranu, čo vyvolalo paniku medzi divákmi a zrejme aj v samotnom Garnerinovi. Napokon však pristál bezpečne a Parížania mu nadšene tlieskali — prvý človek, ktorý padol z neba a prežil, aby o tom rozprával.",
        "cs": "Dne 22. října 1797 provedl francouzský balónista a odvážlivec André-Jacques Garnerin první úspěšný seskok s padákem na světě. Vystoupal nad Paříž v balonu naplněném vodíkem a skočil z výšky asi 900 metrů s padákem z hedvábí tvarovaným jako deštník — bez otvoru, který by ho stabilizoval. Při sestupu se padák divoce kýval ze strany na stranu, což vyděsilo diváky i samotného Garnerina. Nakonec ale bezpečně přistál a Pařížané mu bouřlivě tleskali — byl to první člověk, který spadl z nebe a přežil, aby o tom mohl vyprávět."
    }
}

