{
    "horiz": {
        "link": "https://amzn.to/48QsiqZ",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/913BksjimBL._AC_SX679_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/913BksjimBL._AC_SL1500_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/81l-5XO1cXL._AC_SX679_.jpg"
    },
    "vert": {
        "link": "https://amzn.to/4oGMsZb",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/91eWRNKL2oL._AC_SY879_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/91eWRNKL2oL._AC_SL1500_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/61HbnCjQQ-L._AC_SX679_.jpg"
    },
    "story": {
        "en": "On October 27, 1904, New York City’s subway opened to the public. For just five cents, passengers could ride underground from City Hall to Harlem — and discover that getting lost beneath Manhattan could be just as exciting as getting lost above it. The first day drew more than 100,000 curious riders, proving New Yorkers were already in a hurry even 120 years ago.",
        "es": "El 27 de octubre de 1904 se inauguró el metro de Nueva York. Por solo cinco centavos, los pasajeros podían viajar bajo tierra desde City Hall hasta Harlem — y descubrir que perderse bajo Manhattan era tan emocionante como hacerlo en la superficie. Más de 100.000 personas se subieron el primer día, demostrando que los neoyorquinos ya tenían prisa hace 120 años.",
        "de": "Am 27. Oktober 1904 wurde die New Yorker U-Bahn für die Öffentlichkeit eröffnet. Für nur fünf Cent konnten Fahrgäste von City Hall bis Harlem fahren – und feststellen, dass man sich unter Manhattan genauso spannend verlaufen konnte wie darüber. Bereits am ersten Tag fuhren über 100.000 neugierige Passagiere mit – der Beweis, dass New Yorker schon damals in Eile waren.",
        "fr": "Le 27 octobre 1904, le métro de New York ouvrit au public. Pour seulement cinq cents, les passagers pouvaient voyager sous terre de City Hall à Harlem — et découvrir que se perdre sous Manhattan pouvait être aussi excitant que de s’y perdre au-dessus. Plus de 100 000 curieux prirent le métro ce jour-là, preuve que les New-Yorkais étaient déjà pressés il y a 120 ans.",
        "it": "Il 27 ottobre 1904 fu inaugurata la metropolitana di New York. Per soli cinque centesimi, i passeggeri potevano viaggiare sottoterra da City Hall a Harlem — e scoprire che perdersi sotto Manhattan era emozionante quanto farlo in superficie. Oltre 100.000 persone la provarono il primo giorno, segno che i newyorkesi avevano fretta già 120 anni fa.",
        "sk": "Dňa 27. októbra 1904 sa otvorilo newyorské metro pre verejnosť. Za päť centov mohli cestujúci prejsť podzemím od City Hall až po Harlem — a zistiť, že stratiť sa pod Manhattanom je rovnako vzrušujúce ako nad ním. Už v prvý deň sa v metre viezlo vyše 100 000 zvedavcov — dôkaz, že Newyorčania sa ponáhľali už pred 120 rokmi.",
        "cs": "Dne 27. října 1904 bylo otevřeno newyorské metro pro veřejnost. Za pouhých pět centů mohli cestující jet podzemím od City Hall až do Harlemu — a zjistit, že ztratit se pod Manhattanem je stejně vzrušující jako nad ním. Už první den přilákalo přes 100 000 zvědavců — důkaz, že Newyorčané spěchali už před 120 lety."
    }
}

