{
    "horiz": {
        "link": "https://amzn.to/4oFmbdu",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/71m5zx9MyVL._AC_SX679_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/71m5zx9MyVL._AC_SL1500_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/61cCUyYKkfL._AC_SX679_.jpg"
    },
    "vert": {
        "link": "https://amzn.to/49nBtz6",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/81zUREAMJHL._AC_SY879_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/81zUREAMJHL._AC_SL1500_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/81fuYDhyxmL._AC_SX679_.jpg"
    },
    "story": {
        "en": "On October 28, 1918, Czechoslovakia declared its independence from the Austro-Hungarian Empire. Crowds filled the streets of Prague to celebrate the birth of a new nation built on hope, democracy, and good beer — a tradition proudly continued to this day. Though Czechoslovakia later split peacefully into the Czech Republic and Slovakia, both nations still share that same spirit of independence.",
        "es": "El 28 de octubre de 1918, Checoslovaquia declaró su independencia del Imperio austrohúngaro. Multitudes llenaron las calles de Praga para celebrar el nacimiento de una nueva nación basada en la esperanza, la democracia y la buena cerveza — una tradición que continúa con orgullo hasta hoy. Aunque Checoslovaquia se dividió pacíficamente en la República Checa y Eslovaquia, ambas naciones conservan ese mismo espíritu de independencia.",
        "de": "Am 28. Oktober 1918 erklärte die Tschechoslowakei ihre Unabhängigkeit vom Österreichisch-Ungarischen Reich. Menschenmengen füllten die Straßen Prags, um die Geburt einer neuen Nation zu feiern – gegründet auf Hoffnung, Demokratie und gutem Bier, einer Tradition, die bis heute stolz fortgeführt wird. Später teilte sich die Tschechoslowakei friedlich in Tschechien und die Slowakei, doch der Geist der Unabhängigkeit blieb beiden erhalten.",
        "fr": "Le 28 octobre 1918, la Tchécoslovaquie déclara son indépendance de l’Empire austro-hongrois. Les foules envahirent les rues de Prague pour célébrer la naissance d’une nouvelle nation fondée sur l’espoir, la démocratie et une bonne bière — une tradition fièrement maintenue jusqu’à aujourd’hui. Plus tard, la Tchécoslovaquie se sépara pacifiquement en République tchèque et Slovaquie, mais l’esprit d’indépendance demeure des deux côtés.",
        "it": "Il 28 ottobre 1918, la Cecoslovacchia dichiarò la sua indipendenza dall’Impero austro-ungarico. Le folle riempirono le strade di Praga per celebrare la nascita di una nuova nazione fondata sulla speranza, la democrazia e la buona birra — una tradizione che continua orgogliosamente ancora oggi. In seguito, la Cecoslovacchia si divise pacificamente nella Repubblica Ceca e nella Slovacchia, ma lo stesso spirito d’indipendenza rimane vivo in entrambe.",
        "sk": "Dňa 28. októbra 1918 vyhlásilo Československo nezávislosť od Rakúsko-Uhorska. Ulice Prahy zaplnili davy ľudí oslavujúcich zrod novej krajiny postavenej na nádeji, demokracii a dobrom pive — tradícii, ktorá sa s hrdosťou drží dodnes. Neskôr sa Československo pokojne rozdelilo na Českú republiku a Slovensko, no duch nezávislosti zostal v oboch krajinách rovnaký.",
        "cs": "Dne 28. října 1918 vyhlásilo Československo nezávislost na Rakousko-Uhersku. Ulice Prahy zaplnily davy lidí slavících zrod nové země postavené na naději, demokracii a dobrém pivu — tradici, která s hrdostí přetrvává dodnes. Později se Československo pokojně rozdělilo na Českou republiku a Slovensko, ale duch nezávislosti zůstal oběma zemím společný."
    }
}

