{
    "horiz": {
        "link": "https://amzn.to/491m1Zu",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/71Da0C-OToL._AC_SX450_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/71Da0C-OToL._AC_SL1200_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/71V1xnGK+hL._AC_SX450_.jpg"
    },
    "vert": {
        "link": "https://amzn.to/47v6i3S",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/71Upvp7ptvL._AC_SY606_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/71Upvp7ptvL._AC_SL1200_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/71I5EVL+H0L._AC_SX679_.jpg"
    },
    "story": {
        "en": "On November 7, 1867, Marie Curie was born in Warsaw, Poland. She would go on to discover two new elements — polonium and radium — and become the first person ever to win two Nobel Prizes. Working in a drafty shed with her husband Pierre, she tirelessly stirred boiling chemicals to isolate traces of radioactivity. Her work changed science forever — and even though her notebooks are still radioactive today, her legacy continues to shine.",
        "es": "El 7 de noviembre de 1867 nació Marie Curie en Varsovia, Polonia. Más tarde descubriría dos nuevos elementos — polonio y radio — y se convertiría en la primera persona en ganar dos premios Nobel. Trabajando en un taller frío junto a su esposo Pierre, agitaba incansablemente químicos hirvientes para aislar rastros de radiactividad. Su trabajo cambió la ciencia para siempre — y aunque sus cuadernos siguen siendo radiactivos, su legado sigue brillando.",
        "de": "Am 7. November 1867 wurde Marie Curie in Warschau, Polen, geboren. Sie entdeckte später zwei neue Elemente – Polonium und Radium – und wurde die erste Person, die jemals zwei Nobelpreise erhielt. In einem zugigen Schuppen rührte sie mit ihrem Mann Pierre unermüdlich kochende Chemikalien, um winzige Spuren von Radioaktivität zu isolieren. Ihre Arbeit veränderte die Wissenschaft für immer – und obwohl ihre Notizbücher noch heute radioaktiv sind, leuchtet ihr Vermächtnis weiter.",
        "fr": "Le 7 novembre 1867 naquit Marie Curie à Varsovie, en Pologne. Elle découvrit plus tard deux nouveaux éléments — le polonium et le radium — et devint la première personne à remporter deux prix Nobel. Travaillant dans un hangar glacé avec son mari Pierre, elle remuait sans relâche des produits chimiques bouillants pour isoler la radioactivité. Son travail changea la science à jamais — et même si ses carnets sont encore radioactifs, son héritage continue de briller.",
        "it": "Il 7 novembre 1867 nacque a Varsavia, in Polonia, Marie Curie. In seguito scoprì due nuovi elementi — il polonio e il radio — e divenne la prima persona a vincere due Premi Nobel. Lavorando in un capannone gelido con il marito Pierre, mescolava instancabilmente sostanze bollenti per isolare tracce di radioattività. Il suo lavoro cambiò per sempre la scienza — e anche se i suoi quaderni sono ancora radioattivi, la sua eredità continua a brillare.",
        "sk": "Dňa 7. novembra 1867 sa vo Varšave narodila Marie Curie. Objavila dva nové chemické prvky — polónium a rádium — a stala sa prvým človekom v histórii, ktorý získal dve Nobelove ceny. V chladnej kôlni spolu s manželom Pierrom neúnavne miešala vriace chemikálie, aby izolovala stopy rádioaktivity. Jej práca navždy zmenila vedu — a hoci jej zápisníky sú rádioaktívne dodnes, jej odkaz stále žiari.",
        "cs": "Dne 7. listopadu 1867 se ve Varšavě narodila Marie Curie. Objevila dva nové chemické prvky — polonium a rádium — a stala se prvním člověkem v historii, který získal dvě Nobelovy ceny. V chladné kůlně spolu s manželem Pierrem neúnavně míchala vroucí chemikálie, aby izolovala stopy radioaktivity. Její práce navždy změnila vědu — a i když jsou její zápisníky dodnes radioaktivní, její odkaz dál září."
    }
}

