{
    "horiz": {
        "link": "https://amzn.to/42DZ9eE",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/71iYx4tcR0L._AC_SX679_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/71iYx4tcR0L._AC_SL1200_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/815mo-GhHCL._AC_SX679_.jpg"
    },
    "vert": {
        "link": "https://amzn.to/3J2ThoD",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/81s0JPEFA0L._AC_SX679_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/81s0JPEFA0L._AC_SL1500_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/71GNdl1HZnL._AC_SX679_.jpg"
    },
    "story": {
        "en": "On October 14, 1947, U.S. Air Force Captain Chuck Yeager became the first person to break the sound barrier — flying the Bell X-1 rocket plane over Muroc Dry Lake, California. He later commemorated the 65th anniversary of that feat at age 89 by doing it again — this time from the backseat of an F-15.",
        "es": "El 14 de octubre de 1947, el capitán Chuck Yeager de la Fuerza Aérea de EE. UU. se convirtió en la primera persona en romper la barrera del sonido — pilotando el avión cohete Bell X-1 sobre el lago seco Muroc, California. Más tarde, conmemoró el 65.º aniversario de ese logro a los 89 años volviéndolo a hacer… esta vez desde el asiento trasero de un F-15.",
        "de": "Am 14. Oktober 1947 durchbrach US Air Force-Kapitän Chuck Yeager als erster Mensch die Schallmauer — er flog mit dem Raketenflugzeug Bell X-1 über den Muroc Dry Lake, Kalifornien. Später, zum 65. Jubiläum dieses Erfolgs, tat er es mit 89 Jahren erneut — diesmal vom Rücksitz eines F-15 aus.",
        "fr": "Le 14 octobre 1947, le capitaine Chuck Yeager de l’US Air Force devint la première personne à franchir le mur du son — pilotant le Bell X-1 au-dessus du Muroc Dry Lake, Californie. Plus tard, pour célébrer le 65ᵉ anniversaire de cet exploit, à 89 ans, il le refit… cette fois depuis le siège arrière d’un F-15.",
        "it": "Il 14 ottobre 1947, il capitano Chuck Yeager dell’US Air Force divenne la prima persona a rompere il muro del suono — volando con l’aereo a razzo Bell X-1 sopra il Muroc Dry Lake, California. In seguito, per commemorare il 65° anniversario dell’impresa, all’età di 89 anni la ripeté… questa volta dal sedile posteriore di un F-15.",
        "sk": "Dňa 14. októbra 1947 sa kapitán Chuck Yeager z US Air Force stal prvým človekom, ktorý prelomil zvukovú bariéru — keď letel raketoplánom Bell X-1 nad suchým jazerom Muroc v Kalifornii. Neskôr, pri príležitosti 65. výročia, to v 89 rokoch zopakoval — tentokrát zo zadného sedadla stíhačky F-15.",
        "cs": "Dne 14. října 1947 se kapitán Chuck Yeager z US Air Force stal první osobou, která prolomila zvukovou bariéru — když pilotoval raketoplán Bell X-1 nad suchým jezerem Muroc v Kalifornii. Později, při příležitosti 65. výročí, to ve svých 89 letech zopakoval — tentokrát ze zadního sedadla stíhačky F-15."
    }
}

