{
    "horiz": {
        "link": "https://amzn.to/4391iiH",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/91WdAH6JiaL._AC_SX679_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/91WdAH6JiaL._AC_SL1500_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/81HJXYbTy+L._AC_SX450_.jpg"
    },
    "vert": {
        "link": "https://amzn.to/43LxBEr",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/91jE8fnVSkL._AC_SY741_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/91jE8fnVSkL._AC_SL1500_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/71ZMeHgDYyL._AC_SY450_.jpg"
    },
    "story": {
        "en": "On November 4, 1922, British archaeologist Howard Carter discovered the sealed tomb of Pharaoh Tutankhamun in Egypt’s Valley of the Kings. It was one of the greatest archaeological finds in history — filled with treasures, mystery, and enough gold to make Hollywood jealous. When the tomb was finally opened, the world was mesmerized by the sight of a pharaoh’s mask that had survived for over 3,000 years — and slightly spooked by whispers of a 'pharaoh’s curse.'",
        "es": "El 4 de noviembre de 1922, el arqueólogo británico Howard Carter descubrió la tumba sellada del faraón Tutankamón en el Valle de los Reyes, en Egipto. Fue uno de los mayores hallazgos arqueológicos de la historia — lleno de tesoros, misterio y suficiente oro como para dar envidia a Hollywood. Cuando la tumba fue finalmente abierta, el mundo quedó fascinado por la máscara del faraón, conservada durante más de 3.000 años — y un poco asustado por los rumores de la 'maldición del faraón'.",
        "de": "Am 4. November 1922 entdeckte der britische Archäologe Howard Carter das versiegelte Grab des Pharaos Tutanchamun im Tal der Könige in Ägypten. Es war einer der größten archäologischen Funde der Geschichte – voller Schätze, Geheimnisse und genug Gold, um Hollywood neidisch zu machen. Als das Grab schließlich geöffnet wurde, war die Welt gebannt vom Anblick der mehr als 3.000 Jahre alten Totenmaske – und leicht beunruhigt von Gerüchten über den 'Fluch des Pharao'.",
        "fr": "Le 4 novembre 1922, l’archéologue britannique Howard Carter découvrit la tombe scellée du pharaon Toutânkhamon dans la Vallée des Rois, en Égypte. Ce fut l’une des plus grandes découvertes archéologiques de l’histoire — remplie de trésors, de mystères et d’assez d’or pour rendre Hollywood jaloux. Lorsque la tombe fut enfin ouverte, le monde fut émerveillé par le masque funéraire vieux de plus de 3 000 ans — et un peu troublé par les rumeurs de la 'malédiction du pharaon'.",
        "it": "Il 4 novembre 1922, l’archeologo britannico Howard Carter scoprì la tomba sigillata del faraone Tutankhamon nella Valle dei Re, in Egitto. Fu una delle più grandi scoperte archeologiche della storia — piena di tesori, misteri e abbastanza oro da far invidia a Hollywood. Quando la tomba fu finalmente aperta, il mondo rimase affascinato dalla maschera del faraone, rimasta intatta per oltre 3.000 anni — e un po’ inquietato dalle voci sulla 'maledizione del faraone'.",
        "sk": "Dňa 4. novembra 1922 objavil britský archeológ Howard Carter zapečatenú hrobku faraóna Tutanchamóna v egyptskom Údolí kráľov. Bol to jeden z najväčších archeologických objavov v dejinách — plný pokladov, tajomstiev a toľkého zlata, že by mu aj Hollywood mohol závidieť. Keď bola hrobka napokon otvorená, svet očaril pohľad na faraónovu masku starú viac než 3 000 rokov — a trochu vystrašili šepoty o 'kliatbe faraóna'.",
        "cs": "Dne 4. listopadu 1922 objevil britský archeolog Howard Carter zapečetěnou hrobku faraona Tutanchamona v egyptském Údolí králů. Byl to jeden z největších archeologických objevů v dějinách — plný pokladů, tajemství a tolik zlata, že by mu i Hollywood mohl závidět. Když byla hrobka konečně otevřena, svět uchvátil pohled na faraonovu masku starou přes 3 000 let — a trochu vyděsily pověsti o 'kletbě faraona'."
    }
}

