{
    "horiz": {
        "link": "https://amzn.to/3LlAh5n",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/81jR+UeXLUL._AC_SX450_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/81jR+UeXLUL._AC_SL1440_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/81lci9--dlL._AC_SX679_.jpg"
    },
    "vert": {
        "link": "https://amzn.to/3JxbOcL",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/81TfReG4S4L._AC_SX466_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/81TfReG4S4L._AC_SL1375_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/7196hHbvUWL._AC_SY300_SX300_QL70_FMwebp_.jpg"
    },
    "story": {
        "en": "On October 31, 1941, Mount Rushmore was officially completed after 14 years of carving. Four presidents gazed proudly from the granite — Washington, Jefferson, Roosevelt, and Lincoln — though none of them could have imagined becoming the original 'stone-faced influencers' of American tourism.",
        "es": "El 31 de octubre de 1941 se completó oficialmente el Monte Rushmore después de 14 años de tallado. Cuatro presidentes miraban con orgullo desde el granito — Washington, Jefferson, Roosevelt y Lincoln — sin imaginar que se convertirían en los primeros 'influencers de piedra' del turismo estadounidense.",
        "de": "Am 31. Oktober 1941 wurde der Mount Rushmore nach 14 Jahren Arbeit offiziell fertiggestellt. Vier Präsidenten blickten stolz aus dem Granit — Washington, Jefferson, Roosevelt und Lincoln — ohne zu ahnen, dass sie einmal die ersten 'steinernen Influencer' des amerikanischen Tourismus sein würden.",
        "fr": "Le 31 octobre 1941, le Mont Rushmore fut officiellement achevé après 14 ans de sculpture. Quatre présidents regardaient fièrement depuis le granit — Washington, Jefferson, Roosevelt et Lincoln — sans imaginer qu’ils deviendraient les premiers 'influenceurs de pierre' du tourisme américain.",
        "it": "Il 31 ottobre 1941 il Monte Rushmore fu ufficialmente completato dopo 14 anni di scultura. Quattro presidenti guardavano con orgoglio dal granito — Washington, Jefferson, Roosevelt e Lincoln — senza immaginare di diventare i primi 'influencer di pietra' del turismo americano.",
        "sk": "Dňa 31. októbra 1941 bol po 14 rokoch prác oficiálne dokončený Mount Rushmore. Štyria prezidenti hľadia hrdinsky z granitu — Washington, Jefferson, Roosevelt a Lincoln — ani netušiac, že sa stanú prvými 'kamennými influencermi' amerického turizmu.",
        "cs": "Dne 31. října 1941 byl po 14 letech prací oficiálně dokončen Mount Rushmore. Čtyři prezidenti hledí hrdě z žuly — Washington, Jefferson, Roosevelt a Lincoln — aniž by tušili, že se stanou prvními 'kamennými influencery' amerického turismu."
    }
}

