{
    "horiz": {
        "link": "https://amzn.to/4q1qIIT",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/7179BP8QpUS._AC_SX679_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/7179BP8QpUS._AC_SL1046_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/A17AouS1GDL._AC_SX679_.jpg"
    },
    "vert": {
        "link": "https://amzn.to/4gZG6kO",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/91kwIaat9FL._AC_SY300_SX300_QL70_FMwebp_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/91kwIaat9FL._AC_SL1500_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/91ozbrXsnDL._AC_SX679_.jpg"
    },
    "story": {
        "en": "On October 10, 1886, Griswold Lorillard of Tuxedo Park, New York, cut the tails off a tailcoat — thus creating what many consider the first tuxedo (or dinner jacket). Talk about fashion innovation by sabotage!",
        "es": "El 10 de octubre de 1886, Griswold Lorillard, de Tuxedo Park (Nueva York), cortó las colas de un frac — creando lo que muchos consideran el primer esmoquin (o chaqueta de cena). ¡Innovación de moda por sabotaje!",
        "de": "Am 10. Oktober 1886 schnitt Griswold Lorillard aus Tuxedo Park, New York, die Schöße eines Fracks ab — und schuf damit das, was viele als ersten Smoking (Dinnerjacke) ansehen. Modische Innovation durch Sabotage!",
        "fr": "Le 10 octobre 1886, Griswold Lorillard de Tuxedo Park (New York) coupa les pans d’un frac — créant ce que beaucoup considèrent comme le premier smoking (ou veste de dîner). Quelle innovation vestimentaire par sabotage !",
        "it": "Il 10 ottobre 1886, Griswold Lorillard di Tuxedo Park, New York, tagliò le code di uno smoking — creando quello che molti considerano il primo tuxedo (o giacca da sera). Innovazione di moda… con un taglio!",
        "sk": "Dňa 10. októbra 1886 Griswold Lorillard z Tuxedo Parku (New York) odstránil chvosty z fracového saka — a tak vytvoril to, čo mnohí považujú za prvý smoking (večerné sako). Módna revolúcia jedným rezom!",
        "cs": "Dne 10. října 1886 Griswold Lorillard z Tuxedo Parku (New York) ustřihl ocasní části fraku — a vytvořil tak to, co mnozí považují za první smoking (večerní sako). Módní inovace jedním střihem!"
    }
}

