{
    "horiz": {
        "link": "https://amzn.to/48YWpwk",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/71Sfp096rxL._AC_SY450_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/71Sfp096rxL._AC_SL1000_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/816UjBofJtL._AC_SY450_.jpg"
    },
    "vert": {
        "link": "https://amzn.to/3X94h7g",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/91gz1cipugL._AC_SY741_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/91gz1cipugL._AC_SL1500_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/710FVcy4YVL._AC_SY450_.jpg"
    },
    "story": {
        "en": "On November 5, 1605, authorities in London foiled the Gunpowder Plot — a plan by Guy Fawkes and his companions to blow up Parliament. The barrels of gunpowder were discovered just in time, saving the king and giving Britain a reason to light bonfires every year since. Ironically, Guy Fawkes ended up being remembered not for what he destroyed, but for what he didn’t.",
        "es": "El 5 de noviembre de 1605, las autoridades de Londres frustraron la Conspiración de la Pólvora — un plan de Guy Fawkes y sus compañeros para volar el Parlamento. Los barriles de pólvora fueron descubiertos a tiempo, salvando al rey y dando a los británicos una excusa para encender hogueras cada año desde entonces. Irónicamente, Guy Fawkes fue recordado no por lo que destruyó, sino por lo que no logró destruir.",
        "de": "Am 5. November 1605 vereitelten die Behörden in London das Schießpulverkomplott – einen Plan von Guy Fawkes und seinen Mitverschwörern, das Parlament in die Luft zu sprengen. Die Fässer mit Pulver wurden rechtzeitig entdeckt, der König gerettet, und Großbritannien erhielt einen Grund, jedes Jahr Lagerfeuer zu entzünden. Ironischerweise wurde Guy Fawkes nicht für das erinnert, was er zerstörte, sondern für das, was er nicht zerstörte.",
        "fr": "Le 5 novembre 1605, les autorités de Londres déjouèrent la Conspiration des Poudres — un complot mené par Guy Fawkes et ses compagnons pour faire exploser le Parlement. Les barils de poudre furent découverts à temps, sauvant le roi et offrant à la Grande-Bretagne une bonne raison d’allumer des feux de joie chaque année depuis. Ironiquement, Guy Fawkes resta célèbre non pour ce qu’il fit sauter, mais pour ce qu’il ne fit pas.",
        "it": "Il 5 novembre 1605, le autorità di Londra sventarono la Congiura delle Polveri — un piano di Guy Fawkes e dei suoi compagni per far saltare in aria il Parlamento. I barili di polvere da sparo furono scoperti in tempo, salvando il re e dando ai britannici un motivo per accendere falò ogni anno da allora. Ironia della sorte, Guy Fawkes fu ricordato non per ciò che distrusse, ma per ciò che non riuscì a distruggere.",
        "sk": "Dňa 5. novembra 1605 odhalili úrady v Londýne tzv. sprisahanie s pušným prachom — plán Guya Fawkesa a jeho spoločníkov vyhodiť do vzduchu parlament. Sudy s pušným prachom objavili včas, čím zachránili kráľa a dali Britom dôvod zapáliť vatru každý rok odvtedy. Ironicky, Guy Fawkes zostal v pamäti nie za to, čo zničil, ale za to, čo sa mu zničiť nepodarilo.",
        "cs": "Dne 5. listopadu 1605 odhalily úřady v Londýně takzvané prachové spiknutí — plán Guye Fawkese a jeho společníků vyhodit do povětří parlament. Soudky s prachem byly objeveny včas, král byl zachráněn a Britové získali důvod zapalovat hranice každý rok od té doby. Ironií je, že si Guye Fawkese lidé pamatují ne za to, co zničil, ale za to, co se mu zničit nepodařilo."
    }
}

