{
    "horiz": {
        "link": "https://amzn.to/47vJD5W",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/91CJQ+ziNeL._AC_SX425_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/91CJQ+ziNeL._AC_SL1500_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/91daV-c7x4L._AC_SX679_.jpg"
    },
    "vert": {
        "link": "https://amzn.to/494B3he",
        "imgSmallUrl": "https://m.media-amazon.com/images/I/81q2F-ilbYL._AC_SY741_.jpg",
        "imgBigUrl": "https://m.media-amazon.com/images/I/81q2F-ilbYL._AC_SY741_.jpg",
        "imgCoverUrl": "https://m.media-amazon.com/images/I/81IaYoMZl4L._AC_SY741_.jpg"
    },
    "story": {
        "sk": "Dňa 6. novembra 1869 sa odohral prvý univerzitný zápas amerického futbalu medzi tímami Rutgers a Princeton. Hráči nemali prilby, pravidlá sa vymýšľali za pochodu a hra sa viac podobala na chaotické rugby. Napriek tomu sa zrodila americká tradícia — dôkaz, že aj zmätok sa môže stať národným športom.",
        "cs": "Dne 6. listopadu 1869 se odehrál první univerzitní zápas amerického fotbalu mezi týmy Rutgers a Princeton. Hráči neměli helmy, pravidla se tvořila za pochodu a hra připomínala spíše chaotické ragby. Přesto se zrodila americká tradice — důkaz, že i zmatek se může stát národním sportem.",
        "en": "On November 6, 1869, the first American college football game was played between Rutgers and Princeton. Players wore no helmets, the rules were mostly improvised, and the sport looked more like a chaotic rugby match. Still, it was the birth of an American tradition — proving that even confusion can start a national pastime.",
        "es": "El 6 de noviembre de 1869 se jugó el primer partido de fútbol americano universitario entre Rutgers y Princeton. Los jugadores no usaban cascos, las reglas se improvisaban sobre la marcha y el juego se parecía más a un rugby caótico. Aun así, fue el nacimiento de una tradición estadounidense — demostrando que incluso la confusión puede convertirse en un pasatiempo nacional.",
        "de": "Am 6. November 1869 fand das erste College-Football-Spiel der USA zwischen Rutgers und Princeton statt. Die Spieler trugen keine Helme, die Regeln waren größtenteils improvisiert, und das Ganze ähnelte eher einem chaotischen Rugbyspiel. Trotzdem war es die Geburt einer amerikanischen Tradition – der Beweis, dass selbst Verwirrung zur Nationalsportart werden kann.",
        "fr": "Le 6 novembre 1869, le premier match de football américain universitaire eut lieu entre Rutgers et Princeton. Les joueurs n’avaient pas de casques, les règles étaient improvisées, et le jeu ressemblait davantage à un rugby désordonné. Ce fut pourtant la naissance d’une tradition américaine — preuve que même la confusion peut devenir un sport national.",
        "it": "Il 6 novembre 1869 si giocò la prima partita di football americano universitario tra Rutgers e Princeton. I giocatori non avevano caschi, le regole erano in gran parte improvvisate e il gioco assomigliava più a un rugby caotico. Tuttavia, fu la nascita di una tradizione americana — la prova che anche la confusione può diventare uno sport nazionale."
    }
}

